{
    "transforming_infrastructure": "TRANSFORMING INFRASTRUCTURE. DRIVING REGIONAL GROWTH.",
    "learn_more": "LEARN MORE",
    "how_increase_economic_strength": "HOW DO WE INCREASE THE REGIONAL ECONOMIC STRENGTH?",
    "how_support_automotive": "HOW DO WE SUPPORT THE AUTOMOTIVE INDUSTRY?",
    "how_promote_growth": "HOW DO WE PROMOTE GROWTH AND DIGITAL INCLUSION?",
    "economic_strength_text": "Modern mining technologies and advanced mining methods, digitalisation, energy efficiency and occupational health and safety are key components of the project. There is also a focus on the training and further education of skilled labor in the mining industry. This significantly strengthens the regional economy by increasing the production volume of lithium and copper products for export and national industry.",
    "potential_for_region": "POTENTIAL FOR THE REGION",
    "investments_documentation": "Investments in documentation and modernization",
    "economic_impact_infrastructure": "Economic impact and infrastructure",
    "international_standards": "International standards and competitiveness",
    "job_creation": "Job creation",
    "objectives_cooperation": "OBJECTIVES OF THE COOPERATION WITH GIGA FIBER",
    "technology_infrastructure": "Technology & Infrastructure Objectives of the cooperation with GIGA FIBER",
    "giga_fiber_connectivity": "GIGA FIBER Connectivity is a comprehensive project aimed at building and expanding digital infrastructures. It creates retail interfaces that enable context-sensitive advertising, digital payments and optimized communication to increase consumption and economic activity in Uzbekistan. GIGA FIBER Connectivity's business idea has already proven successful in various projects in the EU.",
    "hospitality_hotels": "Hospitality & Hotels",
    "discounters_malls": "Discounters & malls",
    "contact": "Contact us",
    "impressum": "Impressum",
    "data_protection": "Data protection",
    "terms_conditions": "Terms & Conditions"
  }
  