{
  "header_transforming_infrastructure": "TRANSFORMIERENDE INFRASTRUKTUR.",
  "header_driving_regional_growth": "REGIONALE WACHSTUM FÖRDERN.",
  "header_learn_more": "MEHR ERFAHREN",
  "frameComponent4_card1_number": "01",
  "frameComponent4_card1_title": "CU29 TECH",
 
  "frameComponent4_card1_description": "WIE STEIGERN ​WIR DIE REGIONALE WIRTSCHAFTSKRAFT?​",
 
  "frameComponent4_card1_buttonText": "Mehr Erfahren",
  
  "frameComponent4_card2_number": "02",
  "frameComponent4_card2_title": "GIGA DRIVE HUB",
  
  "frameComponent4_card2_description": "WIE UNTERSTÜTZEN WIRDIE AUTOMOBILINDUSTRIE?​",

  "frameComponent4_card2_buttonText": "View Details",
  
  "frameComponent4_card3_number": "03",
  "frameComponent4_card3_title": "GIGA ZUKUNFT",
  "frameComponent4_card3_description": "WIE FÖRDERN WIR WACHSTUM UND DIGITALE INTEGRATION?",
  "frameComponent4_card3_buttonText": "Details Anzeigen",
  
  "frameComponent5_title": "WIE STÄRKEN WIR DIE REGIONALE WIRTSCHAFTSKRAFT?",
  "frameComponent5_intro": "Moderne Bergbautechnologien und fortschrittliche Methoden in den Bereichen Gewinnung, Digitalisierung, Energieeffizienz und Arbeitssicherheit sind wesentliche Bestandteile des Projekts. Auch die Ausbildung und Weiterbildung von Fachkräften im Bergbau wird besonders betont.",
  "frameComponent5_potential": "POTENTIAL FÜR DIE REGION",

  "frameComponent5_questions_investment": "Investitionen in Dokumentation und Modernisierung",
  "frameComponent5_questions_economicImpact": "Wirtschaftliche Auswirkungen und Infrastruktur",
  "frameComponent5_questions_internationalStandards": "Internationale Standards und Wettbewerbsfähigkeit",
  "frameComponent5_questions_jobCreation": "Schaffung von Arbeitsplätzen",
  
  "frameComponent5_answers_investment_listItems": "Liste der Investitionen",
  "frameComponent5_answers_investment_listItems2": "Weitere Investitionen",
  "frameComponent5_answers_economicImpact_listItems2": "Wirtschaftliche Auswirkungen Liste",
  "frameComponent5_answers_internationalStandards_listItems3": "Internationale Standards Liste",
  "frameComponent5_answers_jobCreation_listItems4": "Liste der Arbeitsplätze",

  "frameComponent5_answers_investment_listItems_0": "Regionale geologische Forschung und Bodenanalyse durch Privatinvestition GIGA FIBERs,",
  "frameComponent5_answers_investment_listItems_1": "Zulieferung von Expertise und Ausrüstung für die Bodenanalysen,",
  "frameComponent5_answers_investment_listItems_2": "Errichtung eigener Minen für den Kupfer- und Lithiumabbau,",
  "frameComponent5_answers_investment_listItems_3": "Produktion von Kupfererzeugnissen und Belieferung der Automobilindustrie mit Lithiumbatterien,",
  "frameComponent5_answers_investment_listItems_4": "Einsatz von abgebautem Lithium für Funkmastinfrastruktur auf der Teststrecke für Autonomes Fahren in der Region Karakalpakstan,",
  "frameComponent5_answers_economicImpact_listItems2_0": "Neue Arbeitsplätze steigern den Bedarf an Wohnraum, was die Attraktivität für Investoren im Wohnungsbau steigert.",
  "frameComponent5_answers_economicImpact_listItems2_1": "Die Errichtung neuer Minen fördert das Wirtschaftswachstum und die Ansiedlung von Arbeitskräften in abgelegenen Regionen.",
  "frameComponent5_answers_economicImpact_listItems2_2": "Die Mine ermöglicht den Abbau unterschiedlicher Erze, die Deckung des eigenen Bedarfs für die Kabelherstellung und Belieferung nationaler Automobilindustrie.",
  "frameComponent5_answers_economicImpact_listItems2_3": "Der Abbau als auch die Belieferung nationaler Unternehmen beeinflussen die Produktion und die Exportrate der Region und des Landes.",
  "frameComponent5_answers_internationalStandards_listItems3_0": "Einführung europäischer Bergbaupraktiken und Standards zur Steigerung der Wettbewerbsfähigkeit.",
  "frameComponent5_answers_internationalStandards_listItems3_1": "Aufbau einer effektiven Wertschöpfungskette in der Kupfer- und Lithiumindustrie, die auf den Export ausgelegt ist.",
  "frameComponent5_answers_jobCreation_listItems4_0": "Der Bergbau erfordert zahlreiche Arbeitskräfte sowie Zusammenarbeit mit nationalen, internationalen und lokalen Subunternehmen.",
  "frameComponent5_answers_jobCreation_listItems4_1": "Bestehende Infrastruktur wird eingebunden und das Wirtschaftswachstum in der Region gefördert.",
  "frameComponent5_answers_jobCreation_listItems4_2": "Firmen aus der Automobilindustrie / E-Mobilität schaffen Standorte für Arbeitskräfte und Know-How Austausch.",
  
  "frameComponent5_imageDescriptions_1_title": "Erschließung einer Kupfermine",
  "frameComponent5_imageDescriptions_1_text": "Ausbildung von jungen Arbeitskräften und Schaffung neuer Arbeitsplätze gemäß europäischer Standards",
  "frameComponent5_imageDescriptions_2_title": "Erschließung einer Lithiummine",
  "frameComponent5_imageDescriptions_2_text": "Aktive politische Stärkung zum Wirtschaftsstandort Deutschland, Belieferung von Unternehmen in Usbekistan",
  "frameComponent5_imageDescriptions_3_title": "Förderung des usbekischen Bergbaus",
  "frameComponent5_imageDescriptions_3_text": "Export von Kupfererzeugnissen nach Europa und Belieferung internationaler Automobilindustrie mit Lithium",
  "frameComponent5_imageDescriptions_4_title": "Bau einer Batteriefabrik",
  "frameComponent5_imageDescriptions_4_text": "Lithiumlieferung für die Funkmastversorgung und für die autonome Teststrecke",
  "frameComponent5_imageDescriptions_5_title": "Diversifizierung der Wirtschaftssektoren",
  "frameComponent5_imageDescriptions_5_text": "Förderung der industriellen Entwicklung Usbekistans durch Ansiedlung europäischer Unternehmen",
  "frameComponent5_imageDescriptions_6_title": "Steigerung der Standortattraktivität",
  "frameComponent5_imageDescriptions_6_text": "Zuwachs an Automobilindustrie und Infrastruktur",
  "frameComponent5_imageDescriptions_7_title": "Kooperationen mit regionalen Unternehmen",
  "frameComponent5_imageDescriptions_7_text": "Schaffung nachhaltiger Geschäftsbeziehungen",
  "frameComponent5_imageDescriptions_8_text": "des erwirtschafteten Profits werden in die Teststrecke autonomes Fahren investiert.",
  "frameComponent5_faq_question_gigaFiberPartnership": "ZIELE DER KOOPERATION MIT GIGA FIBER",
  "frameComponent5_faq_answer_gigaFiberPartnership": "Usbekistan verfügt über eine beeindruckende Vielfalt an mineralischen Metall- und Nichtmetallrohstoffen, die enorme Potenziale für Unternehmen bieten. \n\nDie im Jahr 2024 abgeschlossene Partnerschaft mit der EU eröffnet vielfältige Möglichkeiten zur Kooperation im Bergbau. \nDiese strategische Allianz schafft eine solide Grundlage für nachhaltige Investitionen und technologische Innovationen im usbekischen Rohstoffsektor.",


  "frameComponent6_title": "WIE UNTERSTÜTZEN WIR  DIE AUTOMOBILINDUSTRIE?",
  
  "frameComponent6_intro_part1": "Autonomes Fahren zielt auf die Entwicklung von Fahrzeugen ab, die ohne menschliches Eingreifen fahren können. GIGA FIBER liefert die Technologie für Teststrecken für autonomes Fahren. Wir liefern dem internationalen Automobilmarkt Zugang zu Technik und Infrastruktur, um die Entwicklung autonomer Fahrzeuge weiter zu entwickeln und zu testen.",
  "frameComponent6_intro_part2": "Forschung in diesem Themengebiet bietet nachhaltige Wettbewerbsvorteile und die Ausweitung der eigenen Automobilproduktion. Es entsteht eine 100 km Teststrecke für die Erforschung autonomer Fahrzeugsysteme.",
  "frameComponent6_intro_part3": "Die Technologie verspricht äußerst geringe Latenzzeiten und hohe Datenübertragungsraten, wodurch es möglich ist, Fahrdaten nahezu in Echtzeit zu übertragen. Dies ist von besonderer Bedeutung für die Kommunikation zwischen Fahrzeugen und der Infrastruktur.",
  "frameComponent6_intro_part4": "Zudem kann die Latenz durch die Verarbeitung von Daten in der Nähe des Fahrzeugs, also am sogenannten „Edge“ des Netzwerks, weiter reduziert werden, da die Daten nicht erst an entfernte Rechenzentren gesendet werden müssen.",

  "frameComponent6_highlight": "5G/6G FUNKMASTEN VON GIGA FIBER HABEN EXTREM NIEDRIGE LATENZZEITEN UND HOHE BANDBREITEN GRÖSSER 1BIT/S. FLÄCHENDECKENDE UND ZUVERLÄSSIGE NETZABDECKUNG SOWIE EINE HOHE NETZWERKDICHTE, GEWÄHRLEISTET EINE STABILE VERBINDUNG.",
  
  "frameComponent6_infrastructure_title": "TOWER-INFRASTRUKTUR & Lithiumbatterieherstellung",
  "frameComponent6_infrastructure_paragraph": "Ein E-Mobilitäts Fahrzeug besteht hauptsächlich aus Batterie (40% des Wertes) und Conenctivität für die Kommunikation sowohl beim Fahren als auch beim Tanken. GIGA FIBER Technologies plant, eine Lithiummine zu erwerben und eine Fabrik zur Herstellung von Batterien und Funktürmen zu errichten. Diese Fabrik wird Batterien produzieren, die für die Stromversorgung von Funktürmen benötigt werden.",
  "frameComponent6_infrastructure_bullet1": "Besonderes Interesse für europäische E-Auto Hersteller aufgrund kostengünstiger Herstellungskosten für ein Batteriewerk.",
  "frameComponent6_infrastructure_bullet2":"Entstehung von ca. 1000 neuer Arbeitsplätze in den Werken.",
  "frameComponent6_title2": "CU29 TECH",
  "frameComponent6_faq_question": "Technologie & Infrastruktur Ziele der Zusammenarbeit mit GIGA FIBER",
  
  "frameComponent6_faq_ans_part1": "Durch die Zusammenarbeit mit GIGA FIBER entsteht der Zugang zu fortschrittlicher Technologie und Infrastruktur. ",
  "frameComponent6_faq_ans_part2": "Einheimischer Automobilproduktionen wird die Möglichkeit gegeben, die heimische Produktionen zu modernisieren und den Technischen Stand internationaler Automobilhersteller aufzuholen.",

  
  "frameComponent6_img1_description": "Einsatz von 5G und 6G Funktürmen, die für die Echtzeit-kommunikation zwischen autonomen Fahrzeugen und der Infrastruktur (V2X) entscheidend ist.",
  "frameComponent6_img2_description": "Durch die hochsicheren Datenübertragungen kann die Teststrecke von zahlreichen Automobilherstellern genutzt werden; Potenziale heimischer Automobilhersteller können vollumfänglich ausgeschöpft werden.",
  "frameComponent6_img3_description": "Die 5G- und 6G-Internetinfrastruktur eignet sich zur Schaffung von zahlreichen Simulationsumgebungen, die abseits der realen Testfahrten nachgestellt werden können.",
  "frameComponent6_img4_description": "Das Testgebiet fördert Forschungsprojekte in der Automobilindustrie, unabhängig von Produktions-tätigkeit. Testgebiet ist die Region Karakalpakstan.",
  "frameComponent6_img5_description": "Ausbau einer resilienten und redundanten Glasfaserinfrastruktur in der Region, die Forschungsergebnisse über hochsichere Verbindungen weiterleitet.",
  "frameComponent6_img6_description": "Hohes Interesse angesiedelter chinesischer Hersteller​.",
  
  "frameComponent7_title": "WIE FÖRDERN WIR WACHSTUM  UND DIGITALE INTEGRATION?​",
  "frameComponent7_intro": "Die bisherigen Projekte – der Abbau von Kupfer und Lithium sowie der Bau einer autonomen Teststrecke – setzen bedeutende wirtschaftliche Impulse in Usbekistan. Sie schaffen nicht nur Arbeitsplätze, sondern tragen auch zur gesellschaftlichen Entwicklung bei und bilden die Grundlage für eine nachhaltige wirtschaftliche Entwicklung. Diese Fortschritte legen das Fundament für unser neues Vorhaben: GIGA FIBER Connectivity. Mithilfe der in den Minen gewonnenen Kupfer- und Lithiumressourcen sowie der bestehenden 5G/6G-Infrastruktur zielt dieses Projekt darauf ab, die digitale Transformation des Landes weiter zu fördern.",

  "frameComponent7_title2": "GIGA FIBER CONNECTIVITY​",
  "frameComponent7_intro2_part1": "GIGA FIBER Connectivity ist ein umfassendes Projekt, welches auf den Aufbau und die Erweiterung digitaler Infrastrukturen abzielt. Es schafft Schnittstellen für den Einzelhandel, die kontextsensitive Werbung, digitale Zahlungen und optimierte Kommunikation ermöglichen, um den Konsum und die wirtschaftliche Aktivität in Usbekistan zu steigern.",
  "frameComponent7_intro2_part2": "Die Geschäftsidee von GIGA FIBER Connectivity hat sich bereits in verschiedenen Projekten in der EU erfolgreich bewährt. Beispiele dafür sind:",
  
  "frameComponent7_sectionData_1_title": "Hospitality & Hotels",
  "frameComponent7_sectionData_1_imageSrc": "tree.png",
  "frameComponent7_sectionData_1_points_1": "Umsatzsteigerung durch gezielte Ansprache spezifischer Zielgruppen.",
  "frameComponent7_sectionData_1_points_2": "WIFI und Kontextsensitive Ansprachen der Kunden, local-based",
  "frameComponent7_sectionData_1_points_3": "Erhöhung der Buchungsraten aufgrund von positivem Kundenerlebnis",
  
  "frameComponent7_sectionData_2_title": "Discounter & Malls",
  "frameComponent7_sectionData_2_imageSrc": "Dhouse.png",
  "frameComponent7_sectionData_2_points_1": "Schaffung neuer Wirtschaftszweige im Technologie-Bereich, was zu erhöhter Innovation führt.",
  "frameComponent7_sectionData_2_points_2": "Transparenz des Konsumentenverhaltens dank local-based Technologie und Indoor GPS.",
  "frameComponent7_sectionData_2_points_3": "Umsatzsteigerung durch gezielte Ansprache spezifischer Zielgruppen.",
  "frameComponent7_sectionData_2_ending_para": "Diese Erfolge demonstrieren das Potenzial von GIGA FIBER Connectivity, wirtschaftliche Vorteile zu erzielen und die Kundenzufriedenheit in verschiedenen Branchen zu steigern. Die Technologie ist vielseitig einsetzbar und trägt maßgeblich zur Effizienzsteigerung und Umsatzverbesserung bei.",
  
  "frameComponent7_dropdown_title": "VORTEILE & ZIELE",
  "frameComponent7_dropdown_intro_part1": "Dieses Projekt trägt maßgeblich zur digitalen Transformation Usbekistans bei und stellt sicher, dass der Wohlstandszuwachs aus den Rohstoffprojekten nachhaltig in den Aufbau einer modernen und vernetzten Wirtschaft investiert wird.",
  
  "frameComponent7_dropdown_intro_part2": "Durch die vorherigen Projekte gewonnene Kaufkraft wird landesweit unterstützt. GIGA FIBER Connectivity schafft eine Plattform für gezielte Marketingstrategien und stärkt die finanzielle Inklusion durch digitale Zahlungen.",
  

  "frameComponent7_sectionDataDropdown_1_title2": "Förderung des E-Commerce",
  "frameComponent7_sectionDataDropdown_1_imageSrc": "Rectangle 16.png",
  "frameComponent7_sectionDataDropdown_1_points_1": "Unterstützung lokaler Unternehmen durch Zugang zu nationalen und internationalen Märkten.",
  "frameComponent7_sectionDataDropdown_1_points_2": "Förderung der wirtschaftlichen Diversifizierung und Steigerung der Exporte durch neue Partnerschaften.",
  "frameComponent7_sectionDataDropdown_1_points_3": "Schaffung neuer Wirtschaftssektoren im Bereich Technologie, was zu erhöhter Innovation führt.",
  
  "frameComponent7_sectionDataDropdown_2_title2": "Optimierung der Kundenerfahrung",
  "frameComponent7_sectionDataDropdown_2_imageSrc": "rectangle17.png",
  "frameComponent7_sectionDataDropdown_2_points_1": "Durch die Geräte-unabhängigkeit und den Schutz der Privatsphäre verbessert GIGA FIBER Connectivity das Nutzererlebnis.",
  "frameComponent7_sectionDataDropdown_2_points_2": "Ziel ist die direkte Datenerfassung und Analyse des Konsum- und Besucherverhaltens mit Hilfe von local-based Technologie und Indoor GPS",
  "frameComponent7_sectionDataDropdown_2_points_3": "Erhöht die Umsätze"
}
