{
    "header_transforming_infrastructure": "ТРАНСФОРМИРУЯ ИНФРАСТРУКТУРУ.",
    "header_driving_regional_growth": "СПОСОБСТВУЕМ РЕГИОНАЛЬНОМУ РОСТУ.",
    "header_learn_more": "УЗНАТЬ БОЛЬШЕ →",
    
    "frameComponent4_card1_number": "01",
    "frameComponent4_card1_title": "CU29 TECH",
    "frameComponent4_card1_description": "КАК УСИЛИТЬ РЕГИОНАЛЬНУЮ ЭКОНОМИЧЕСКУЮ МОЩЬ?",
    "frameComponent4_card1_buttonText": "Узнать больше",
    
    "frameComponent4_card2_number": "02",
    "frameComponent4_card2_title": "GIGA DRIVE HUB",
    "frameComponent4_card2_description": "КАК ПОДДЕРЖАТЬ АВТОМОБИЛЬНУЮ ОТРАСЛЬ?",
    "frameComponent4_card2_buttonText": "Посмотреть детали",
    
    "frameComponent4_card3_number": "03",
    "frameComponent4_card3_title": "GIGA FUTURE",
    "frameComponent4_card3_description": "КАК СПОСОБСТВОВАТЬ РОСТУ И ЦИФРОВОЙ ИНТЕГРАЦИИ?",
    "frameComponent4_card3_buttonText": "Посмотреть детали",
    
    "frameComponent5_title": "КАК УСИЛИТЬ РЕГИОНАЛЬНУЮ ЭКОНОМИЧЕСКУЮ МОЩЬ?",
    "frameComponent5_intro": "Современные технологии добычи и передовые методы в области извлечения, цифровизации, энергоэффективности и охраны труда являются неотъемлемой частью проекта. Также подчеркивается значение подготовки и повышения квалификации специалистов горного дела.",
    "frameComponent5_potential": "ПОТЕНЦИАЛ ДЛЯ РЕГИОНА",
    
    "frameComponent5_questions_investment": "Инвестиции в документацию и модернизацию",
    "frameComponent5_questions_economicImpact": "Экономическое воздействие и инфраструктура",
    "frameComponent5_questions_internationalStandards": "Международные стандарты и конкурентоспособность",
    "frameComponent5_questions_jobCreation": "Создание рабочих мест",
    
    "frameComponent5_answers_investment_listItems": "Список инвестиций",
    "frameComponent5_answers_investment_listItems2": "Дополнительные инвестиции",
    "frameComponent5_answers_economicImpact_listItems2": "Список экономического воздействия",
    "frameComponent5_answers_internationalStandards_listItems3": "Список международных стандартов",
    "frameComponent5_answers_jobCreation_listItems4": "Список рабочих мест",
    
    "frameComponent5_answers_investment_listItems_0": "Региональные геологические исследования и анализ почвы через частные инвестиции в GIGA FIBER,",
    "frameComponent5_answers_investment_listItems_1": "Предоставление экспертизы и оборудования для анализа почвы,",
    "frameComponent5_answers_investment_listItems_2": "Создание собственных шахт для добычи меди и лития,",
    "frameComponent5_answers_investment_listItems_3": "Производство медных изделий и поставка литиевых аккумуляторов в автомобильную промышленность,",
    "frameComponent5_answers_investment_listItems_4": "Использование добытого лития для инфраструктуры радиомачт на испытательном треке для автономного вождения в регионе Каракалпакстан,",
    "frameComponent5_answers_economicImpact_listItems2_0": "Новые рабочие места увеличивают спрос на жилье, повышая привлекательность для инвесторов в жилье.",
    "frameComponent5_answers_economicImpact_listItems2_1": "Создание новых шахт способствует экономическому росту и расселению работников в удаленных районах.",
    "frameComponent5_answers_economicImpact_listItems2_2": "Шахта позволяет добывать различные руды, удовлетворяя спрос на производство кабелей и снабжение национальной автомобильной промышленности.",
    "frameComponent5_answers_economicImpact_listItems2_3": "Добыча и снабжение национальных компаний влияют на производственные и экспортные показатели региона и страны.",
    "frameComponent5_answers_internationalStandards_listItems3_0": "Введение европейских практик и стандартов добычи для повышения конкурентоспособности.",
    "frameComponent5_answers_internationalStandards_listItems3_1": "Создание эффективной цепочки добавленной стоимости в медной и литиевой отраслях, ориентированной на экспорт.",
    "frameComponent5_answers_jobCreation_listItems4_0": "Добыча требует многочисленных работников и сотрудничества с национальными, международными и местными субподрядчиками.",
    "frameComponent5_answers_jobCreation_listItems4_1": "Существующая инфраструктура используется, а экономический рост в регионе продвигается.",
    "frameComponent5_answers_jobCreation_listItems4_2": "Компании из автомобильной отрасли / электромобилей создают площадки для обмена рабочими местами и знаниями.",
    
    "frameComponent5_q1_question": "Какая у вас политика возврата?",
    "frameComponent5_q1_answer": "Мы предлагаем 30-дневную политику возврата на все товары. Пожалуйста, убедитесь, что товары находятся в оригинальной упаковке и состоянии. Для получения подробной информации посетите нашу страницу возвратов.",
    
    "frameComponent5_q2_question": "Сколько времени занимает доставка?",
    "frameComponent5_q2_answer": "Сроки доставки варьируются в зависимости от вашего местоположения. Обычно доставка по стране занимает 3-5 рабочих дней, а международные заказы могут занять 7-14 рабочих дней.",
    
    "frameComponent5_q3_question": "Вы предлагаете международную доставку?",
    "frameComponent5_q3_answer": "Да, мы предлагаем международную доставку в большинство стран. Стоимость доставки и сроки будут рассчитаны на кассе в зависимости от вашего местоположения.",
    
    "frameComponent5_q4_question": "Могу ли я изменить свой заказ после его размещения?",
    "frameComponent5_q4_answer": "Если вам нужно внести изменения в ваш заказ, пожалуйста, свяжитесь с нами как можно скорее. Мы можем внести изменения, только если заказ еще не был обработан или отправлен.",
    
    "frameComponent5_q5_question": "Как я могу отслеживать свой заказ?",
    "frameComponent5_q5_answer": "После отправки вашего заказа вы получите номер для отслеживания по электронной почте. Вы можете использовать этот номер для проверки статуса вашего заказа на сайте нашего партнера по доставке.",
    
    "frameComponent6_title": "КАК ПОДДЕРЖАТЬ АВТОМОБИЛЬНУЮ ОТРАСЛЬ?",
    
    "frameComponent6_intro_part1": "Автономное вождение нацелено на разработку автомобилей, которые могут работать без вмешательства человека. GIGA FIBER предоставляет технологию для тестовых треков для автономного вождения. Мы предоставляем международному автомобильному рынку доступ к технологиям и инфраструктуре для дальнейшей разработки и тестирования автономных автомобилей.",
    "frameComponent6_intro_part2": "Исследования в этой области предлагают устойчивые конкурентные преимущества и расширяют внутреннее производство автомобилей. Будет создан тестовый трек протяженностью 100 км для исследования систем автономного вождения.",
    "frameComponent6_intro_part3": "Технология обещает чрезвычайно низкую задержку и высокие скорости передачи данных, что позволяет передавать данные о вождении почти в реальном времени. Это особенно важно для связи между автомобилями и инфраструктурой.",
    "frameComponent6_intro_part4": "Кроме того, задержка может быть дополнительно снижена путем обработки данных близко к автомобилю, то есть на так называемом «краю» сети, поскольку данные не нужно отправлять в удаленные центры обработки данных.",
    
    "frameComponent6_highlight": "БАЗОВЫЕ СТАНЦИИ 5G/6G ОТ GIGA FIBER ИМЕЮТ ЧРЕЗВЫЧАЙНО НИЗКУЮ ЗАДЕРЖКУ И ВЫСОКИЕ ПРОПУСКНЫЕ СПОСОБНОСТИ БОЛЕЕ 1BIT/S. ШИРОКИЙ И НАДЕЖНЫЙ ОХВАТ СЕТИ, А ТАКЖЕ ВЫСОКАЯ ПЛОТНОСТЬ СЕТЕЙ ОБЕСПЕЧИВАЮТ СТАБИЛЬНОЕ СОЕДИНЕНИЕ.",
    
    "frameComponent6_infrastructure_title": "ИНФРАСТРУКТУРА БАШЕН & ПРОИЗВОДСТВО ЛИТИЕВЫХ АККУМУЛЯТОРОВ",
    "frameComponent6_infrastructure_paragraph": "Электромобиль в основном состоит из аккумулятора (40% стоимости) и связи для коммуникации как во время движения, так и для обновления ПО. Постоянное и надежное подключение гарантируется мощными базовыми станциями GIGA FIBER.",
    
    "frameComponent7_title1": "GIGA FIBER – РЕШЕНИЕ ДЛЯ РАЗВИТИЯ ИНФРАСТРУКТУРЫ",
    "frameComponent7_title2": "НАСТОЯЩЕЕ РЕШЕНИЕ ДЛЯ БУДУЩЕГО",
    "frameComponent7_title3": "GIGA FUTURE",
    "frameComponent7_title4": "РАЗВИТИЕ ЦИФРОВОЙ ИНФРАСТРУКТУРЫ",
    "frameComponent7_intro2": "Непрерывное расширение сетевой инфраструктуры в стране создаёт основу для будущей цифровой трансформации. Это включает в себя создание волоконно-оптических сетей, внедрение инновационных технологий и расширение цифровых услуг. Цель GIGA FIBER – создать комплексную цифровую инфраструктуру, соответствующую международным стандартам и поддерживающую развитие цифровых услуг и технологий.",
    
    "frameComponent7_title5": "GIGA FIBER – ИННОВАЦИОННАЯ КОМПАНИЯ В СФЕРЕ ТЕЛЕКОММУНИКАЦИЙ, СОСРЕДОТОЧЕННАЯ НА РАЗВИТИИ БУДУЩЕГО ОРИЕНТИРОВАННОЙ СЕТЕВОЙ ИНФРАСТРУКТУРЫ.",
    "frameComponent7_intro3": "Наше мастерство заключается в планировании, внедрении и эксплуатации современных телекоммуникационных сетей, включая волоконно-оптические и беспроводные технологии. Мы тесно сотрудничаем с партнерами из различных отраслей для содействия технологическим инновациям и поддержки цифровой трансформации бизнеса и общества.",
    
    "frameComponent7_intro4": "Посредством стратегических партнерств и инвестиций мы стремимся содействовать цифровой интеграции и внести долгосрочный вклад в экономическое развитие региона.",
    
    "footer_privacy_policy": "Политика конфиденциальности",
    "footer_terms_of_service": "Условия обслуживания",
    "footer_contact_us": "Свяжитесь с нами",
    "footer_follow_us": "Следите за нами",
    "footer_copyright": "© 2024 GIGA FIBER. Все права защищены."
  }
  