{
    "header_transforming_infrastructure": "ТРАНСФОРМИРУЮЩАЯ ИНФРАСТРУКТУРА.",
    "header_driving_regional_growth": "ПОБУДИТЕЛЬ РЕГИОНАЛЬНОГО РОСТА.",
    "header_learn_more": "УЗНАТЬ БОЛЬШЕ →",
    "frameComponent4_card1_number": "01",
    "frameComponent4_card1_title": "CU29 TECH",
    "frameComponent4_card1_description": "КАК МЫ УКРЕПЛЯЕМ РЕГИОНАЛЬНУЮ ЭКОНОМИЧЕСКУЮ МОЩЬ?",
    "frameComponent4_card1_buttonText": "Узнать больше",
    
    "frameComponent4_card2_number": "02",
    "frameComponent4_card2_title": "GIGA DRIVE HUB",
    "frameComponent4_card2_description": "КАК МЫ ПОДДЕРЖИВАЕМ АВТОМОБИЛЬНУЮ ПРОМЫШЛЕННОСТЬ?",
    "frameComponent4_card2_buttonText": "Подробнее",
    
    "frameComponent4_card3_number": "03",
    "frameComponent4_card3_title": "GIGA БУДУЩЕЕ",
    "frameComponent4_card3_description": "КАК МЫ СПОСОБСТВУЕМ РОСТУ И ЦИФРОВОЙ ИНТЕГРАЦИИ?",
    "frameComponent4_card3_buttonText": "Подробнее",
    
    "frameComponent5_title": "КАК МЫ УКРЕПЛЯЕМ РЕГИОНАЛЬНУЮ ЭКОНОМИЧЕСКУЮ МОЩЬ?",
    "frameComponent5_intro": "Современные технологии горного дела и передовые методы в области добычи, цифровизации, энергоэффективности и безопасности труда являются важными компонентами проекта. Также особое внимание уделяется обучению и повышению квалификации специалистов в горном деле.",
    "frameComponent5_potential": "ПОТЕНЦИАЛ ДЛЯ РЕГИОНА",
    
    "frameComponent5_q1_question": "Какова ваша политика возврата?",
    "frameComponent5_q1_answer": "Мы предлагаем политику возврата в течение 30 дней на все товары. Пожалуйста, убедитесь, что товары находятся в оригинальной упаковке и состоянии. Для получения дополнительной информации посетите нашу страницу возвратов.",
    
    "frameComponent5_q2_question": "Сколько времени занимает доставка?",
    "frameComponent5_q2_answer": "Время доставки варьируется в зависимости от вашего местоположения. Обычно внутренние заказы занимают 3-5 рабочих дней, тогда как международные заказы могут занять 7-14 рабочих дней.",
    
    "frameComponent5_q3_question": "Вы предлагаете международную доставку?",
    "frameComponent5_q3_answer": "Да, мы предлагаем международную доставку в большинство стран. Стоимость доставки и сроки будут рассчитаны при оформлении заказа в зависимости от вашего местоположения.",
    
    "frameComponent5_q4_question": "Могу ли я изменить свой заказ после его размещения?",
    "frameComponent5_q4_answer": "Если вам нужно внести изменения в ваш заказ, пожалуйста, свяжитесь с нами как можно скорее. Мы можем внести изменения только в том случае, если заказ еще не был обработан или отправлен.",
    
    "frameComponent5_q5_question": "Как я могу отслеживать свой заказ?",
    "frameComponent5_q5_answer": "После отправки вашего заказа вы получите номер для отслеживания по электронной почте. Вы можете использовать этот номер для проверки статуса вашего заказа на сайте нашего партнера по доставке.",
    
    "frameComponent6_title": "КАК МЫ ПОДДЕРЖИВАЕМ АВТОМОБИЛЬНУЮ ПРОМЫШЛЕННОСТЬ?",
    
    "frameComponent6_intro_part1": "Автономное вождение направлено на разработку транспортных средств, которые могут передвигаться без человеческого вмешательства. GIGA FIBER предоставляет технологию для тестовых треков автономного вождения. Мы предоставляем международному автомобильному рынку доступ к технологиям и инфраструктуре для дальнейшей разработки и тестирования автономных транспортных средств.",
    "frameComponent6_intro_part2": "Исследования в этой области предлагают устойчивые конкурентные преимущества и расширение производства автомобилей. Создается тестовый трек длиной 100 км для исследования систем автономного вождения.",
    "frameComponent6_intro_part3": "Технология обещает очень низкую задержку и высокие скорости передачи данных, что позволяет передавать данные о вождении почти в реальном времени. Это особенно важно для связи между транспортными средствами и инфраструктурой.",
    "frameComponent6_intro_part4": "Кроме того, задержка может быть дополнительно уменьшена за счет обработки данных рядом с транспортным средством, на так называемом „Edge“ сети, поскольку данные не нужно отправлять в удаленные дата-центры.",
    
    "frameComponent6_highlight": "5G/6G БАСТИОНЫ ОТ GIGA FIBER ИМЕЮТ ЧРЕЗВЫЧАЙНО НИЗКУЮ ЗАДЕРЖКУ И ВЫСОКИЕ ШИРИНЫ ПОЛОСЫ БОЛЕЕ 1BIT/С. ШИРОКОЕ И НАДЕЖНОЕ ПОКРЫТИЕ СЕТИ И ВЫСОКАЯ ПЛОТНОСТЬ СЕТИ ОБЕСПЕЧИВАЮТ СТАБИЛЬНОЕ СОЕДИНЕНИЕ.",
    
    "frameComponent6_infrastructure_title": "ИНФРАСТРУКТУРА БАСТИОНОВ И ПРОИЗВОДСТВО ЛИТИЕВЫХ АККУМУЛЯТОРОВ",
    "frameComponent6_infrastructure_paragraph": "Электромобиль в основном состоит из аккумулятора (40% стоимости) и подключения для связи как во время движения, так и во время зарядки. GIGA FIBER Technologies планирует приобрести литиевую шахту и построить завод по производству аккумуляторов и башен связи. Этот завод будет производить аккумуляторы, необходимые для питания башен связи.",
    "frameComponent6_infrastructure_bullet1": "Особый интерес для европейских производителей электромобилей из-за низких затрат на производство аккумуляторов.",
    "frameComponent6_infrastructure_bullet2": "Создание примерно 1000 новых рабочих мест на заводах.",
    "frameComponent6_title2": "CU29 TECH",
    "frameComponent6_faq_question": "Цели технологии и инфраструктуры сотрудничества с GIGA FIBER",
  
    "frameComponent6_img1_description": "Использование базовых станций 5G и 6G имеет ключевое значение для связи в реальном времени между автономными транспортными средствами и инфраструктурой (V2X).",
    "frameComponent6_img2_description": "Высокая безопасность передачи данных позволяет использовать тестовый трек множеством автомобильных производителей, максимизируя потенциал отечественных производителей автомобилей.",
    "frameComponent6_img3_description": "Инфраструктура интернета 5G и 6G подходит для создания множества симуляционных сред, которые необходимо воспроизводить помимо реальных тестовых поездок.",
    "frameComponent6_img4_description": "Тестовая зона способствует исследовательским проектам в автомобильной промышленности, независимо от производственной деятельности. Тестовая зона - это регион Каракалпакстан.",
    "frameComponent6_img5_description": "Расширение устойчивой и избыточной оптоволоконной инфраструктуры в регионе, которая передает исследовательские результаты через высокозащищенные соединения.",
    "frameComponent6_img6_description": "Высокий интерес со стороны известных китайских производителей.",
    
    "frameComponent7_title": "КАК МЫ СПОСОБСТВУЕМ РОСТУ И ЦИФРОВОЙ ИНТЕГРАЦИИ?",
    "frameComponent7_intro": "Предыдущие проекты – добыча меди и лития, а также строительство автономного тестового трека – создают значительные экономические импульсы в Узбекистане. Они не только создают рабочие места, но и способствуют социальному развитию и закладывают основу для устойчивого экономического роста. Эти достижения закладывают основу для нашего нового проекта: GIGA FIBER Connectivity. Используя медные и литиевые ресурсы, полученные из шахт, и существующую инфраструктуру 5G/6G, этот проект нацелен на дальнейшее продвижение цифровой трансформации страны.",
    
    "frameComponent7_title2": "GIGA FIBER CONNECTIVITY",
    "frameComponent7_intro2_part1": "GIGA FIBER Connectivity - это комплексный проект, направленный на строительство и расширение цифровых инфраструктур. Он создает интерфейсы для розничной торговли, контекстной рекламы, цифровых платежей и оптимизированной коммуникации, чтобы повысить потребление и экономическую активность в Узбекистане.",
    
    "frameComponent7_dropdown_title": "ПРЕИМУЩЕСТВА И ЦЕЛИ",
    "frameComponent7_dropdown_intro_part1": "Этот проект значительно способствует цифровой трансформации Узбекистана и гарантирует, что рост благосостояния от проектов по добыче полезных ископаемых устойчиво инвестируется в создание современной и связанной экономики.",
    
    "frameComponent7_dropdown_intro_part2": "Приобретенная покупательская способность от предыдущих проектов поддерживается по всей стране. GIGA FIBER Connectivity создает платформу для целевых маркетинговых стратегий и усиливает финансовую инклюзию через цифровые платежи.",
    
    "frameComponent7_sectionData_1_title": "Гостеприимство и отели",
    "frameComponent7_sectionData_1_imageSrc": "tree.png",
    "frameComponent7_sectionData_1_points_1": "Увеличение доходов за счет целевого обращения к конкретным целевым группам.",
    "frameComponent7_sectionData_1_points_2": "WIFI и контекстно чувствительные взаимодействия с клиентами, основанные на местоположении.",
    "frameComponent7_sectionData_1_points_3": "Увеличение числа бронирований благодаря положительному опыту клиентов.",
    
    "frameComponent7_sectionData_2_title": "Дисконтные магазины и торговые центры",
    "frameComponent7_sectionData_2_imageSrc": "Dhouse.png",
    "frameComponent7_sectionData_2_points_1": "Создание новых экономических секторов в области технологий, что ведет к увеличению инноваций.",
    "frameComponent7_sectionData_2_points_2": "Прозрачность потребительского поведения благодаря технологиям на основе местоположения и внутреннему GPS.",
    "frameComponent7_sectionData_2_points_3": "Увеличение доходов за счет целевого обращения к конкретным целевым группам.",
    
    "frameComponent7_sectionDataDropdown_1_title2": "Оптимизация клиентского опыта",
    "frameComponent7_sectionDataDropdown_1_imageSrc": "Rectangle 16.png",
    "frameComponent7_sectionDataDropdown_1_points_1": "Поддержка местных компаний за счет доступа к национальным и международным рынкам.",
    "frameComponent7_sectionDataDropdown_1_points_2": "Стимулирование экономического диверсифицирования и увеличение экспорта за счет новых партнерств.",
    "frameComponent7_sectionDataDropdown_1_points_3": "Создание новых экономических секторов в области технологий, что ведет к увеличению инноваций.",
    
    "frameComponent7_sectionDataDropdown_2_title2": "Дисконтные магазины и торговые центры",
    "frameComponent7_sectionDataDropdown_2_imageSrc": "rectangle17.png",
    "frameComponent7_sectionDataDropdown_2_points_1": "Благодаря независимости от устройств и защите данных GIGA FIBER Connectivity улучшает пользовательский опыт.",
    "frameComponent7_sectionDataDropdown_2_points_2": "Цель - прямое сбор и анализ потребительского и посетительского поведения с помощью технологий на основе местоположения и внутреннего GPS.",
    "frameComponent7_sectionDataDropdown_2_points_3": "Увеличение доходов"
  }
  